[
  {
    "title": "Поясна сумка 'бананка'",
    "price": "від 300 zl",
    "description": "Поясна сумка 'бананка' від M&O Craft з використанням яловичої шкіри - це справжнє втілення класу та якості. Цей ексклюзивний аксесуар виготовлений майстрами з вищою майстерністю для тих, хто цінує елегантність та практичність.",
    "composition": {
      "material": "якісна яловича шкіра, що гарантує міцність та елегантність",
      "color": "доступний в класичних чорному та коричневому відтінках",
      "size": "практичний та зручний, ідеально підходить для повсякденного використання",
      "features": "ручна робота в кожній деталі гарантує вишуканий дизайн та бездоганну якість. Функціональний дизайн забезпечує комфорт і зручність у використанні. Стильний вигляд, який підкреслить ваш особистий стиль та вишуканість.",
      "application": "поясна сумка 'бананка' від M&O Craft у чорному або коричневому кольорі - це не тільки модний аксесуар, але й практичний помічник у вашому щоденному житті. Вона додасть вашому образу елегантності та стилю.",
      "care": "для догляду за шкірою рекомендується використовувати спеціальні засоби для чистки шкіри та зберігати сумку у захисній сумці, щоб уникнути подряпин та забруднень."
    },
    "image": "/img/bananka/IMG_1322.webp",
    "id": "sumka-1",
    "category": "сумка"
  },
  {
    "title": "Картхолдер Origami",
    "price": "від 70 zl",
    "description": "Origami представляє картхолдер, який вражає своєю унікальністю та стильним дизайном. Цей картхолдер виготовлений з високоякісної шкіри та вражає своєю витонченістю та функціональністю.",
    "composition": {
      "material": "високоякісна шкіра, що забезпечує міцність та стійкість, вдосконалений орігамі-стиль, який робить картхолдер унікальним та елегантним аксесуаром",
      "features": "картхолдер Origami має спеціальний дизайн, що дозволяє зручно зберігати кілька кредитних карток чи візиток, забезпечуючи швидкий доступ до них. Виготовлений з увагою до деталей та з використанням високоякісних матеріалів, картхолдер Origami гарантує якість та довговічність",
      "application": "цей картхолдер стане ідеальним вибором для тих, хто шукає поєднання стилю, зручності та функціональності у своєму аксесуарі",
      "care": "для збереження привабливого вигляду картхолдера Origami рекомендується регулярно чистити його від пилу та бруду за допомогою спеціальних засобів для догляду за шкірою"
    },
    "image": "/img/cardholder_origami/IMG_1308.webp",
    "id": "cardholder-1o",
    "category": "гаманці"
  },
  {
    "title": "Картхолдер",
    "price": "від 100 zl",
    "description": "Картхолдер з яловичої шкіри - це злагоджене поєднання стилю та практичності. Виготовлений вручну майстрами M&O Craft, цей портфель для карток є ідеальним вибором для тих, хто шукає гармонію між елегантністю та функціональністю.",
    "composition": {
      "material": "високоякісна яловича шкіра, що забезпечує міцність та унікальний зовнішній вигляд",
      "color": "доступний у класичних кольорах, таких як чорний та коричневий",
      "size": "компактний та зручний, підходить для необхідних карток",
      "features": "ручна робота в кожній деталі гарантує вишуканий дизайн та неперевершену якість. Функціональний дизайн забезпечує зручне зберігання карток у повсякденному використанні. Елегантний вигляд, який підкреслить індивідуальний стиль та смак власника.",
      "application": "картхолдер з яловичої шкіри від M&O Craft - це не лише практичний спосіб зберігання карток, але й стильний аксесуар, який чудово впишеться в будь-який образ.",
      "care": "для збереження шкіри в ідеальному стані рекомендується використовувати спеціальні засоби для догляду за шкірою щоб уникнути пошкоджень."
    },
    "image": "/img/cardholder/IMG_1573.webp",
    "id": "cardholder-2",
    "category": "гаманці"
  },
  {
    "title": "Гаманець Біфолд",
    "price": "від 300 zl",
    "description": "Елегантний і функціональний шкіряний гаманець від M&O Craft — це символ розкішної простоти. Виготовлений з високоякісної яловичої шкіри та створений з майстерністю, кожен гаманець вражає своєю елегантністю та практичністю.",
    "composition": {
      "material": "високоякісна яловича шкіра",
      "color": "доступний у класичних варіантах — чорний та коричневий",
      "size": "ідеальний розмір для щоденного використання, зручний у кишені або сумці",
      "features": "компактний та стильний гаманець ідеально підходить для зберігання готівки, карток та дрібниць. Виготовлений з увагою до деталей та з використанням високоякісної шкіри, яка забезпечує тривалу експлуатацію. Має різні відділення для карточок, готівки та додаткових предметів.",
      "application": "цей гаманець стане ідеальним аксесуаром для тих, хто цінує зручність, елегантність та вишуканість. Він додасть вашому образу нотку стилю та забезпечить зручне зберігання основних предметів.",
      "care": "для збереження його вигляду рекомендується використовувати спеціальні засоби для догляду за шкірою та уникати контакту з вологою."
    },
    "image": "/img/hamanets_bifold/IMG_1306.webp",
    "id": "hamanets-b",
    "category": "гаманці"
  },
  {
    "title": "Шкіряний гаманець Лонгер",
    "price": "від 350 zl",
    "description": "Гаманець, який поєднує в собі елегантність, практичність і стиль. Виготовлений з високоякісної шкіри, цей гаманець створений для того, щоб забезпечити комфорт та організованість у повсякденному житті сучасної жінки.",
    "composition": {
      "material": "якісна шкіра, що забезпечує довговічність та елегантний вигляд.",
      "size": "компактний та зручний для щоденного використання, ідеальний розмір, щоб помістити у вашу сумку.",
      "application": "гаманець Longera з монетницею стане незамінною частиною вашого повсякденного образу. Його зручність і елегантний вигляд зроблять його відмінним вибором для сучасної жінки, яка цінує якість та стиль.",
      "care": "для догляду за гаманцем Longera рекомендується використовувати спеціальні засоби для догляду за шкірою, щоб забезпечити його тривалий термін служби та бездоганний вигляд."
    },
    "image": "/img/hamanets_longer/IMG_1332.webp",
    "id": "hamanets-l",
    "category": "гаманці"
  },

  {
    "title": "Косметичка",
    "price": "від 200 zl",
    "description": "Ця косметичка - символ елегантності та практичності. Зроблена з вишуканої яловичої шкіри, вона пропонує функціональність та стиль у компактному форматі з одним відділенням, ідеальним для зберігання улюблених косметичних засобів.",
    "composition": {
    "material":"високоякісна яловича шкіра, що забезпечує довговічність та елегантний вигляд.",
    "size":"ідеально підходить для зберігання основних косметичних засобів, компактний та зручний для сумки чи подорожей.",
    "features": "простий та елегантний, з надійним замком-блискавкою для безпечного зберігання.",
    "application": "ця косметичка підкреслить вашу стильність та компетентність у догляді за собою. Її можна використовувати як у повсякденному використанні, так і під час подорожей.",
    "care": "для збереження якості рекомендується використовувати спеціальні засоби для догляду за шкірою."
    },
    "image": "/img/kosmetychka/img2022.webp",
    "id": "sumka-2",
    "category": "сумка"
  },

  {
    "title": "Шкіряний ремінь",
    "price": "від 200 zl",
    "description": "Елегантний і практичний шкіряний ремінь від M&O Craft, створений з надзвичайною увагою до деталей та майстерності з використанням високоякісної яловичої шкіри.",
    "composition": {
      "material": "високоякісна яловича шкіра товщиною 3-3.5 мм.",
      "color": "доступний у чорному або коричневому варіанті.",
      "size": "ширина: 30 мм, 35 мм, 40 мм, довжина: ремінь виготовляється під розмір клієнта для ідеальної посадки.",
      "application": "цей шкіряний ремінь, виготовлений повністю вручну, стане невід'ємною частиною вашого гардеробу, додаючи стиль і завершеність вашому образу. Крім того, виготовлення ременя під розмір клієнта гарантує ідеальну посадку.",
      "care": "рекомендується чистити шкіряний ремінь спеціальними засобами для догляду за шкірою для збереження його вигляду та якості на протязі тривалого періоду."
    },
    "image": "/img/remin/IMG_1214.webp",
    "id": "remin-1",
    "category": "ремені"
  },

  {
    "title": "Зажим на готівку",
    "price": "від 270 zl",
    "description": "Компактний та зручний зажим на готівку з монетницею від M&O Craft – це практичний аксесуар для зберігання грошей, монет та карток у стильний спосіб.",
    "composition": {
      "material":"якісна шкіра, що забезпечує тривалий термін служби.",
      "color": "доступний у класичних варіантах – чорний або коричневий",
      "size": "компактний, ідеальний для щоденного використання.",
      "application": "цей зажим на готівку із монетницею та відділеннями на картки стане невід'ємною частиною вашого щоденного життя, додаючи стиль і практичність. Ідеальний для тих, хто шукає зручність та елегантність в одному аксесуарі.",
      "care": "для збереження його вигляду рекомендується використовувати спеціальні засоби для догляду за шкірою."
    },
    "image": "/img/zazhym/IMG_1202.webp",
    "id": "hamaners-z",
    "category": "гаманці"
  },
  {
    "title": "Брелок",
    "price": "від 50 zl",
    "description": "MO Craft пропонує вам найкращі брелоки, які стануть чудовим доповненням до вашого щоденного стилю.",
    "composition": {
      "features": "наші брелоки виготовлені з високоякісних матеріалів з дбайливим увагою до деталей, щоб забезпечити максимальну якість та тривалість. Вибирайте серед різноманітних дизайнів і форм, від класичних до стильних, щоб знайти той, який найкраще відповідає вашому смаку та особливому стилю.",
      "application": "додайте особливий шарм до свого ключового кільця або сумки з брелоком від MO Craft і ви будете вражати стильністю та елегантністю у будь-якій ситуації.",
      "care": "рекомендується зберігати брелоки від MO Craft в сухому місці і уникати прямого контакту з вологою для збереження їх якості та естетичного вигляду."
    },
    "image": "/img/brelok/IMG_1391.webp",
    "id": "brelok",
    "category": "брелки"
  }
]
