[
  {
    "title": "Поясна сумка 'бананка'",
    "price": "від 300 zl",
    "composition": "Поясна сумка 'бананка' від M&O Craft з використанням яловичої шкіри - це справжнє втілення класу та якості. Цей ексклюзивний аксесуар виготовлений майстрами з вищою майстерністю для тих, хто цінує елегантність та практичність. Характеристики: Матеріал: якісна яловича шкіра, що гарантує міцність та елегантність Колір: доступний в класичних чорному та коричневому відтінках Розмір: практичний та зручний, ідеально підходить для повсякденного використання Особливості: Ручна робота в кожній деталі гарантує вишуканий дизайн та бездоганну якість. Функціональний дизайн забезпечує комфорт і зручність у використанні. Стильний вигляд, який підкреслить ваш особистий стиль та вишуканість. Застосування: Поясна сумка 'бананка' від M&O Craft у чорному або коричневому кольорі - це не тільки модний аксесуар, але й практичний помічник у вашому щоденному житті. Вона додасть вашому образу елегантності та стилю. Догляд: Для догляду за шкірою рекомендується використовувати спеціальні засоби для чистки шкіри та зберігати сумку у захисній сумці, щоб уникнути подряпин та забруднень.",
    "image": "/img/bananka/IMG_1322.jpg",
    "id": "sumka-1",
    "category": "сумка"
  },
  {
    "title": "Картхолдер Origami",
    "price": "від 70 zl",
    "composition": "Origami представляє картхолдер, який вражає своєю унікальністю та стильним дизайном. Цей картхолдер виготовлений з високоякісної шкіри та вражає своєю витонченістю та функціональністю. Характеристики: Матеріал: високоякісна шкіра, що забезпечує міцність та стійкість. Дизайн: вдосконалений орігамі-стиль, який робить картхолдер унікальним та елегантним аксесуаром. Функціональність: компактний розмір картхолдера дозволяє зберігати необхідні карти без зайвого об'єму у вашому гаманці. Особливості: Картхолдер Origami має спеціальний дизайн, що дозволяє зручно зберігати кілька кредитних карток чи візиток, забезпечуючи швидкий доступ до них. Виготовлений з увагою до деталей та з використанням високоякісних матеріалів, картхолдер Origami гарантує якість та довговічність. Використання: Цей картхолдер стане ідеальним вибором для тих, хто шукає поєднання стилю, зручності та функціональності у своєму аксесуарі. Догляд: Для збереження привабливого вигляду картхолдера Origami рекомендується регулярно чистити його від пилу та бруду за допомогою спеціальних засобів для догляду за шкірою.",
    "image": "/img/cardholder_origami/IMG_1308.JPEG",
    "id": "cardholder-1o",
    "category": "гаманці"
  },
  {
    "title": "Картхолдер",
    "price": "від 100 zl",
    "composition": "Картхолдер з яловичої шкіри - це злагоджене поєднання стилю та практичності. Виготовлений вручну майстрами M&O Craft, цей портфель для карток є ідеальним вибором для тих, хто шукає гармонію між елегантністю та функціональністю. Основні характеристики: Матеріал: високоякісна яловича шкіра, що забезпечує міцність та унікальний зовнішній вигляд. Колір: доступний у класичних кольорах, таких як чорний та коричневий. Розмір: компактний та зручний, підходить для необхідних карток. Головні особливості: Ручна робота в кожній деталі гарантує вишуканий дизайн та неперевершену якість. Функціональний дизайн забезпечує зручне зберігання карток у повсякденному використанні. Елегантний вигляд, який підкреслить індивідуальний стиль та смак власника. Застосування: Картхолдер з яловичої шкіри від M&O Craft - це не лише практичний спосіб зберігання карток, але й стильний аксесуар, який чудово впишеться в будь-який образ. Догляд: Для збереження шкіри в ідеальному стані рекомендується використовувати спеціальні засоби для догляду за шкірою щоб уникнути пошкоджень.",
    "image": "/img/cardholder/IMG_1573.jpg",
    "id": "cardholder-2",
    "category": "гаманці"
  },
  {
    "title": "Гаманець Біфолд",
    "price": "від 300 zl",
    "composition": "Опис: Елегантний і функціональний шкіряний гаманець від M&O Craft — це символ розкішної простоти. Виготовлений з високоякісної яловичої шкіри та створений з майстерністю, кожен гаманець вражає своєю елегантністю та практичністю. Характеристики: Матеріал: високоякісна яловича шкіра Колір: доступний у класичних варіантах — чорний та коричневий Розміри: ідеальний розмір для щоденного використання, зручний у кишені або сумці Особливості: Компактний та стильний гаманець ідеально підходить для зберігання готівки, карток та дрібниць. Виготовлений з увагою до деталей та з використанням високоякісної шкіри, яка забезпечує тривалу експлуатацію. Має різні відділення для карточок, готівки та додаткових предметів. Використання: Цей гаманець стане ідеальним аксесуаром для тих, хто цінує зручність, елегантність та вишуканість. Він додасть вашому образу нотку стилю та забезпечить зручне зберігання основних предметів. Догляд: Для збереження його вигляду рекомендується використовувати спеціальні засоби для догляду за шкірою та уникати контакту з вологою.",
    "image": "/img/hamanets_bifold/IMG_1305.jpg",
    "id": "hamanets-b",
    "category": "гаманці"
  },
  {
    "title": "Шкіряний гаманець Лонгер",
    "price": "від 350 zl",
    "composition": "гаманець, який поєднує в собі елегантність, практичність і стиль. Виготовлений з високоякісної шкіри, цей гаманець створений для того, щоб забезпечити комфорт та організованість у повсякденному житті сучасної жінки. Характеристики: Матеріал: якісна шкіра, що забезпечує довговічність та елегантний вигляд. Колір: доступний у ніжних та модних кольорах, які підкреслять ваш стиль. Розмір: компактний та зручний для щоденного використання, ідеальний розмір, щоб помістити у вашу сумку. Особливості: Гаманець оснащений відділенням для готівки, кишенею для монет та кількома слотами для кредитних карток, що дозволяє зберігати всі ваші гроші та карти в одному місці. Деталізований дизайн та використання високоякісних матеріалів роблять цей гаманець надійним та стильним аксесуаром. Використання: Гаманець Longera з монетницею стане незамінною частиною вашого повсякденного образу. Його зручність і елегантний вигляд зроблять його відмінним вибором для сучасної жінки, яка цінує якість та стиль. Догляд: Для догляду за гаманцем Longera рекомендується використовувати спеціальні засоби для догляду за шкірою, щоб забезпечити його тривалий термін служби та бездоганний вигляд.",
    "image": "/img/hamanets_longer/IMG_1332.JPEG",
    "id": "hamanets-l",
    "category": "гаманці"
  },

  {
    "title": "Косметичка",
    "price": "від 200 zl",
    "composition": "Ця косметичка - символ елегантності та практичності. Зроблена з вишуканої яловичої шкіри, вона пропонує функціональність та стиль у компактному форматі з одним відділенням, ідеальним для зберігання улюблених косметичних засобів. Основні характеристики: Матеріал: високоякісна яловича шкіра, що забезпечує довговічність та елегантний вигляд. Дизайн: простий та елегантний, з надійним замком-блискавкою для безпечного зберігання. Розмір: ідеально підходить для зберігання основних косметичних засобів, компактний та зручний для сумки чи подорожей. Особливості: Одне велике відділення для організованого зберігання вашої улюбленої косметики. Легко чиститься, забезпечуючи довговічність та практичність. Застосування: Ця косметичка підкреслить вашу стильність та компетентність у догляді за собою. Її можна використовувати як у повсякденному використанні, так і під час подорожей. Догляд: Для збереження якості рекомендується використовувати спеціальні засоби для догляду за шкірою",
    "image": "/img/kosmetychka/img2022.jpg",
    "id": "sumka-2",
    "category": "сумка"
  },
  {
    "title": "Шкіряний ремінь",
    "price": "від 200 zl",
    "composition": "Елегантний і практичний шкіряний ремінь від M&O Craft, створений з надзвичайною увагою до деталей та майстерності з використанням високоякісної яловичої шкіри. Кожен ремінь вражає своєю унікальністю завдяки витонченому виконанню та увазі, приділеній навіть найдрібнішим аспектам. Характеристики: Матеріал: високоякісна яловича шкіра товщиною 3-3.5 мм Колір: доступний у чорному або коричневому варіанті Ширина: 30 мм, 35 мм, 40 мм (виберіть зручний варіант) Довжина: ремінь виготовляється під розмір клієнта для ідеальної посадки Особливості: Яловича шкіра товщиною 3-3.5 мм гарантує тривалу службу та елегантний зовнішній вигляд протягом тривалого часу. Елегантний дизайн, який підходить для будь-якого випадку – від офісного стилю до повсякденного вбрання. Цільнолита пряжка для надійного та стабільного закріплення ременя. Використання: Цей шкіряний ремінь, виготовлений повністю вручну, стане невід'ємною частиною вашого гардеробу, додаючи стиль і завершеність вашому образу. Крім того, виготовлення ременя під розмір клієнта гарантує ідеальну посадку. Догляд: Рекомендується чистити шкіряний ремінь спеціальними засобами для догляду за шкірою для збереження його вигляду та якості на протязі тривалого періоду.",
    "image": "/img/remin/IMG_1214.jpg",
    "id": "remin-1",
    "category": "ремені"
  },
  {
    "title": "Зажим на готівку з монетницею",
    "price": "від 270 zl",
    "composition": "Компактний та зручний зажим на готівку з монетницею від M&O Craft – це практичний аксесуар для зберігання грошей, монет та карток у стильний спосіб. Виготовлений з високоякісної шкіри, цей зажим об'єднує елегантність та функціональність. Характеристики: Матеріал: якісна шкіра, що забезпечує тривалий термін служби Колір: доступний у класичних варіантах – чорний або коричневий Розмір: компактний, ідеальний для щоденного використання Особливості: Зручний дизайн з монетницею та трьома відділеннями на картки дозволяє зберігати готівку, монети та карти разом, забезпечуючи порядок у вашому гаманці. Виконаний з увагою до деталей та з використанням надійної шкіри, що гарантує довговічність. Використання: Цей зажим на готівку із монетницею та відділеннями на картки стане невід'ємною частиною вашого щоденного життя, додаючи стиль і практичність. Ідеальний для тих, хто шукає зручність та елегантність в одному аксесуарі. Догляд: Для збереження його вигляду рекомендується використовувати спеціальні засоби для догляду за шкірою.",
    "image": "/img/zazhym/IMG_1202.jpg",
    "id": "3s",
    "category": "гаманці"
  }
]
